Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: The number of contacts and the labels you use (Mom, Spouse, Work) hint at your social circle and relationships.
ar: يلمح عدد جهات الاتصال والتسميات التي تستخدمها (أمي، الزوج/الزوجة، العمل) إلى دائرتك الاجتماعية وعلاقاتك.
de: Die Anzahl deiner Kontakte und die Bezeichnungen, die du verwendest (Mama, Partner, Arbeit), verraten einiges über deinen Bekanntenkreis und deine Beziehungen.
es: El número de contactos y las etiquetas que usas (Mamá, Pareja, Trabajo) dicen mucho sobre tu círculo social y tus relaciones.
fr: Le nombre de contacts et les libellés que vous utilisez (Maman, Conjoint, Travail) en disent long sur votre cercle social et vos relations.
it: Il numero di contatti e le etichette che usi (Mamma, Coniuge, Lavoro) rivelano la tua cerchia sociale e le tue relazioni.
ja: 連絡先の件数や使用しているラベル（母、配偶者、仕事など）から、交友関係や人間関係が見えてきます。
ko: 연락처 수와 사용하는 레이블(엄마, 배우자, 직장)은 인간관계와 사회적 범위를 짐작하게 해요.
pl: Liczba kontaktów i etykiety, których używasz (Mama, Małżonek, Praca), zdradzają Twój krąg towarzyski i relacje.
pt_br: A quantidade de contatos e os rótulos que você usa (Mãe, Cônjuge, Trabalho) revelam seu círculo social e seus relacionamentos.
pt_pt: O número de contactos e as etiquetas que usa (Mãe, Cônjuge, Trabalho) revelam o seu círculo social e as suas relações.
ru: Количество контактов и подписи, которые ты используешь (Мама, Супруг, Работа), намекают на твой круг общения и отношения.
tr: Kişi sayın ve kullandığın etiketler (Anne, Eş, İş) sosyal çevren ve ilişkilerin hakkında ipucu verir.
uk: Кількість контактів і мітки, які ти використовуєш («Мама», «Дружина», «Робота»), натякають на твоє коло спілкування та стосунки.
vi: Số lượng danh bạ và các nhãn bạn dùng (Mẹ, Vợ/Chồng, Công việc) tiết lộ vòng quan hệ xã hội và các mối quan hệ của bạn.
zh_hans: 通讯录里的联系人数量，以及你使用的标签（妈妈、配偶、工作），会泄露你的社交圈和人际关系。
zh_hant: 聯絡人的數量，以及你使用的標籤（媽媽、配偶、公司），會透露你的人際圈和關係。

source: The number of events, the calendars you sync, and the sources behind them (iCloud, Exchange, Google) reflect your routine and the services you use.
ar: يعكس عدد الأحداث والتقويمات التي تتم مزامنتها والمصادر الكامنة وراءها (iCloud وExchange وGoogle) روتينك والخدمات التي تستخدمها.
de: Die Anzahl der Termine, die synchronisierten Kalender und die Quellen dahinter (iCloud, Exchange, Google) spiegeln deinen Alltag und die genutzten Dienste wider.
es: El número de eventos, los calendarios que sincronizas y las fuentes detrás de ellos (iCloud, Exchange, Google) reflejan tu rutina y los servicios que usas.
fr: Le nombre d'événements, les calendriers que vous synchronisez et les sources qui les alimentent (iCloud, Exchange, Google) reflètent votre routine et les services que vous utilisez.
it: Il numero di eventi, i calendari che sincronizzi e le sorgenti dietro di essi (iCloud, Exchange, Google) riflettono la tua routine e i servizi che usi.
ja: イベントの件数、同期しているカレンダー、その裏にあるソース（iCloud、Exchange、Googleなど）から、日々の習慣や利用中のサービスがうかがえます。
ko: 이벤트 수, 동기화하는 캘린더, 그 뒤의 소스(iCloud, Exchange, Google)는 일상과 사용하는 서비스를 드러내요.
pl: Liczba wydarzeń, kalendarze, które synchronizujesz, oraz źródła za nimi (iCloud, Exchange, Google) odzwierciedlają Twój rytm dnia i usługi, z których korzystasz.
pt_br: A quantidade de eventos, os calendários que você sincroniza e as origens por trás deles (iCloud, Exchange, Google) refletem sua rotina e os serviços que você usa.
pt_pt: O número de eventos, os calendários que sincroniza e as origens por trás deles (iCloud, Exchange, Google) refletem a sua rotina e os serviços que utiliza.
ru: Количество событий, синхронизируемые календари и стоящие за ними источники (iCloud, Exchange, Google) отражают твой распорядок и сервисы, которыми ты пользуешься.
tr: Etkinlik sayın, eşitlediğin takvimler ve arkasındaki kaynaklar (iCloud, Exchange, Google) rutinini ve kullandığın hizmetleri yansıtır.
uk: Кількість подій, календарі, які ти синхронізуєш, і джерела за ними (iCloud, Exchange, Google) відображають твій розпорядок і сервіси, якими ти користуєшся.
vi: Số lượng sự kiện, các lịch bạn đồng bộ và các nguồn đứng sau chúng (iCloud, Exchange, Google) phản ánh thói quen hằng ngày và những dịch vụ bạn dùng.
zh_hans: 事件数量、你同步的日历，以及它们背后的来源（iCloud、Exchange、Google），会反映出你的日常安排和使用的服务。
zh_hant: 活動的數量、你同步的行事曆，以及這些行事曆背後的來源（iCloud、Exchange、Google），都會反映出你的作息和你使用的服務。

source: The screen's physical pixel dimensions.
ar: الأبعاد المادية لبكسلات الشاشة.
de: Die physischen Pixelmaße des Bildschirms.
es: Las dimensiones físicas de la pantalla en píxeles.
fr: Les dimensions physiques en pixels de l'écran.
it: Le dimensioni fisiche in pixel dello schermo.
ja: 画面の物理ピクセル寸法。
ko: 화면의 물리 픽셀 크기.
pl: Fizyczne wymiary ekranu w pikselach.
pt_br: As dimensões físicas da tela em pixels.
pt_pt: Dimensões físicas em pixéis do ecrã.
ru: Физические размеры экрана в пикселях.
tr: Ekranın fiziksel piksel boyutları.
uk: Фізичні розміри екрана в пікселях.
vi: Kích thước điểm ảnh vật lý của màn hình.
zh_hans: 屏幕的物理像素尺寸。
zh_hant: 螢幕的實體像素尺寸。

source: The server and port used by the system HTTP proxy.
ar: الخادم والمنفذ اللذان يستخدمهما وكيل HTTP للنظام.
de: Server und Port, die der systemweite HTTP-Proxy verwendet.
es: El servidor y el puerto que utiliza el proxy HTTP del sistema.
fr: Le serveur et le port utilisés par le proxy HTTP du système.
it: Il server e la porta usati dal proxy HTTP di sistema.
ja: システムのHTTPプロキシが使用するサーバとポート。
ko: 시스템 HTTP 프록시가 사용하는 서버와 포트.
pl: Serwer i port używane przez systemowy proxy HTTP.
pt_br: O servidor e a porta usados pelo proxy HTTP do sistema.
pt_pt: O servidor e a porta utilizados pelo proxy HTTP do sistema.
ru: Сервер и порт, используемые системным HTTP-прокси.
tr: Sistem HTTP proxy'sinin kullandığı sunucu ve bağlantı noktası.
uk: Сервер і порт, які використовує системний HTTP-проксі.
vi: Máy chủ và cổng mà proxy HTTP của hệ thống sử dụng.
zh_hans: 系统 HTTP 代理使用的服务器和端口。
zh_hant: 系統 HTTP 代理使用的伺服器和連接埠。

source: The simulator may not report a Metal GPU.
ar: قد لا يبلغ المحاكي عن وحدة معالجة رسومات Metal.
de: Der Simulator meldet möglicherweise keine Metal-GPU.
es: Puede que el simulador no informe de una GPU de Metal.
fr: Le simulateur ne rapporte pas toujours de GPU Metal.
it: Il simulatore potrebbe non riportare una GPU Metal.
ja: シミュレータではMetal GPUが報告されないことがあります。
ko: 시뮬레이터에서는 Metal GPU가 보고되지 않을 수 있어요.
pl: Symulator może nie zgłaszać GPU Metal.
pt_br: O simulador pode não reportar uma GPU Metal.
pt_pt: O simulador pode não indicar uma GPU Metal.
ru: Симулятор может не сообщать о наличии Metal-GPU.
tr: Simülatör bir Metal GPU bildirmeyebilir.
uk: Симулятор може не повідомляти про GPU з підтримкою Metal.
vi: Trình mô phỏng có thể không báo cáo GPU Metal.
zh_hans: 模拟器可能不会报告 Metal GPU。
zh_hant: 模擬器可能不會回報 Metal GPU。

source: The system's local hostname. Usually matches your device name.
ar: الاسم المحلي للمضيف في النظام. يتطابق عادةً مع اسم جهازك.
de: Der lokale Hostname des Systems. Stimmt meist mit dem Namen deines Geräts überein.
es: El nombre de host local del sistema. Suele coincidir con el nombre de tu dispositivo.
fr: Le nom d'hôte local du système. Correspond généralement au nom de votre appareil.
it: Il nome host locale del sistema. Di solito corrisponde al nome del tuo dispositivo.
ja: システムのローカルホスト名。通常はお使いのデバイス名と一致します。
ko: 시스템의 로컬 호스트 이름. 보통 기기 이름과 일치해요.
pl: Lokalna nazwa hosta systemu. Zwykle pokrywa się z nazwą Twojego urządzenia.
pt_br: O nome local do sistema. Normalmente coincide com o nome do seu dispositivo.
pt_pt: Nome de anfitrião local do sistema. Normalmente coincide com o nome do dispositivo.
ru: Локальное имя хоста в системе. Обычно совпадает с именем твоего устройства.
tr: Sistemin yerel ana bilgisayar adı. Genellikle cihaz adınla eşleşir.
uk: Локальне ім'я хоста в системі. Зазвичай збігається з іменем твого пристрою.
vi: Tên máy chủ cục bộ của hệ thống. Thường trùng với tên thiết bị của bạn.
zh_hans: 系统的本地主机名。通常与你的设备名称相同。
zh_hant: 系統的本機主機名稱。通常與你的裝置名稱相同。

source: Thermal state
ar: الحالة الحرارية
de: Thermischer Zustand
es: Estado térmico
fr: État thermique
it: Stato termico
ja: 温度状態
ko: 발열 상태
pl: Stan termiczny
pt_br: Estado térmico
pt_pt: Estado térmico
ru: Температурное состояние
tr: Termal durum
uk: Тепловий стан
vi: Trạng thái nhiệt
zh_hans: 热状态
zh_hant: 熱能狀態

source: These APIs report free space including purgeable caches. The gap between them shows how much space the system could free up if asked.
ar: تبلغ واجهات برمجة التطبيقات (APIs) هذه عن المساحة الحرة بما في ذلك ذاكرات التخزين المؤقت القابلة للمسح. تُظهر الفجوة بينها مقدار المساحة التي يمكن للنظام تحريرها إذا طُلب منه ذلك.
de: Diese APIs melden den freien Speicher einschließlich löschbarer Caches. Die Differenz zeigt, wie viel das System bei Bedarf freigeben könnte.
es: Estas APIs informan del espacio libre incluyendo cachés purgables. La diferencia entre ellas indica cuánto espacio podría liberar el sistema si se le pidiera.
fr: Ces API rapportent l'espace libre en incluant les caches purgeables. L'écart entre les deux indique l'espace que le système pourrait libérer si on le lui demandait.
it: Queste API riportano lo spazio libero comprese le cache eliminabili. La differenza tra loro mostra quanto spazio il sistema potrebbe liberare se richiesto.
ja: これらのAPIは、削除可能なキャッシュを含む空き容量を報告します。両者の差から、必要に応じてシステムがどれだけ空きを作れるかが分かります。
ko: 이 API들은 정리 가능한 캐시를 포함한 여유 공간을 보고해요. 둘의 차이는 요청이 있으면 시스템이 얼마나 공간을 확보할 수 있는지를 보여줘요.
pl: Te API zgłaszają wolne miejsce wraz z pamięciami podręcznymi, które można usunąć. Różnica między nimi pokazuje, ile miejsca system mógłby zwolnić na żądanie.
pt_br: Essas APIs informam o espaço livre incluindo caches que podem ser limpos. A diferença entre elas mostra quanto espaço o sistema poderia liberar, se pedido.
pt_pt: Estas APIs indicam o espaço livre, incluindo caches descartáveis. A diferença entre elas mostra quanto espaço o sistema poderia libertar se solicitado.
ru: Эти API сообщают свободное место вместе с очищаемыми кэшами. Разница между ними показывает, сколько места система может освободить по запросу.
tr: Bu API'ler silinebilir önbellekler dahil boş alanı bildirir. Aralarındaki fark, sistemin istenirse ne kadar alan boşaltabileceğini gösterir.
uk: Ці API повідомляють вільне місце разом із кешами, які можна очистити. Різниця між ними показує, скільки місця система могла б звільнити за потреби.
vi: Các API này báo cáo dung lượng trống bao gồm cả bộ nhớ đệm có thể xóa. Khoảng chênh lệch giữa chúng cho thấy hệ thống có thể giải phóng bao nhiêu dung lượng nếu được yêu cầu.
zh_hans: 这些 API 报告的可用空间包含可清除的缓存。两者之间的差额显示出，如果系统收到请求，它能腾出多少空间。
zh_hant: 這些 API 回報的可用空間包含可清除的快取。兩者之間的差距，顯示出系統在需要時能釋出多少空間。

# This %@ has been running for %@.
source: This %1$@ has been running for %2$@.
ar: يعمل %@ هذا منذ %@.
de: Dieses %1$@ läuft seit %2$@.
es: Este %@ lleva encendido %@.
fr: Ce %@ fonctionne depuis %@.
it: Questo %1$@ è in funzione da %2$@.
ja: この%1$@は%2$@にわたって稼働しています。
ko: 이 %1$@는 %2$@ 동안 켜져 있었어요.
pl: Ten %1$@ działa od %2$@.
pt_br: Este %@ está ligado há %@.
pt_pt: Este %1$@ está ligado há %2$@.
ru: Этот %@ работает уже %@.
tr: Bu %1$@ %2$@ süredir çalışıyor.
uk: Цей %@ працює вже %@.
vi: %1$@ này đã chạy được %2$@.
zh_hans: 这台 %@ 已运行 %@。
zh_hant: 這台 %@ 已經開機 %@。

# This %@ was set up or last erased on %@.
source: This %1$@ was set up or last erased on %2$@.
ar: تم إعداد %@ هذا أو مسحه لآخر مرة في %@.
de: Dieses %1$@ wurde am %2$@ Uhr eingerichtet oder zuletzt gelöscht.
es: Este %@ se configuró o se borró por última vez el %@.
fr: Ce %@ a été configuré ou effacé pour la dernière fois le %@.
it: Questo %1$@ è stato configurato o cancellato l'ultima volta il %2$@.
ja: この%1$@は%2$@にセットアップまたは最後に消去されました。
ko: 이 %1$@는 %2$@에 설정되었거나 마지막으로 지워졌어요.
pl: Ten %1$@ został skonfigurowany lub ostatnio wymazany %2$@.
pt_br: Este %@ foi configurado ou apagado pela última vez em %@.
pt_pt: Este %1$@ foi configurado ou apagado pela última vez a %2$@.
ru: Этот %@ был настроен или в последний раз стёрт %@.
tr: Bu %1$@, %2$@ tarihinde kurulmuş veya en son silinmiş.
uk: Цей %@ було налаштовано або востаннє стерто %@.
vi: %1$@ này được thiết lập hoặc xóa lần cuối vào %2$@.
zh_hans: 这台 %@ 是在 %@ 设置或上次抹掉的。
zh_hant: 這台 %@ 是在 %@ 設定或最後一次抹除的。

source: This app's build metadata: version, build, and the SDK it was compiled against.
ar: البيانات الوصفية لبناء هذا التطبيق: الإصدار ورقم البناء وحزمة SDK التي تم تجميعه باستخدامها.
de: Die Build-Metadaten dieser App: Version, Build und das SDK, gegen das sie kompiliert wurde.
es: Metadatos de compilación de esta app: versión, build y el SDK con el que se compiló.
fr: Les métadonnées de compilation de cette app : version, build et SDK utilisé pour la compilation.
it: I metadati di build di questa app: versione, build e l'SDK con cui è stata compilata.
ja: このAppのビルド情報：バージョン、ビルド番号、コンパイル時のSDK。
ko: 이 앱의 빌드 메타데이터: 버전, 빌드, 컴파일에 사용된 SDK.
pl: Metadane kompilacji tej aplikacji: wersja, kompilacja i SDK, względem którego ją skompilowano.
pt_br: Metadados de build deste app: versão, build e o SDK contra o qual ele foi compilado.
pt_pt: Metadados de compilação desta app: versão, build e SDK com que foi compilada.
ru: Метаданные сборки приложения: версия, билд и SDK, против которого оно скомпилировано.
tr: Bu uygulamanın derleme üst verisi: sürüm, yapı numarası ve derlendiği SDK.
uk: Метадані збірки цього застосунку: версія, номер збірки й SDK, з яким його скомпільовано.
vi: Siêu dữ liệu bản dựng của ứng dụng này: phiên bản, bản dựng và SDK mà nó được biên dịch dựa trên đó.
zh_hans: 这个 App 的构建元数据：版本、Build 号，以及编译时所用的 SDK。
zh_hant: 這個 App 的建置資訊：版本、組建號，以及編譯時所用的 SDK。

source: Thursday
ar: الخميس
de: Donnerstag
es: Jueves
fr: jeudi
it: giovedì
ja: 木曜日
ko: 목요일
pl: czwartek
pt_br: Quinta-feira
pt_pt: quinta-feira
ru: четверг
tr: Perşembe
uk: четвер
vi: Thứ Năm
zh_hans: 星期四
zh_hant: 星期四

source: Time zone identifier
ar: معرّف المنطقة الزمنية
de: Zeitzonen-Kennung
es: Identificador de zona horaria
fr: Identifiant du fuseau horaire
it: Identificatore del fuso orario
ja: タイムゾーン識別子
ko: 시간대 식별자
pl: Identyfikator strefy czasowej
pt_br: Identificador do fuso horário
pt_pt: Identificador de fuso horário
ru: Идентификатор часового пояса
tr: Saat dilimi tanımlayıcısı
uk: Ідентифікатор часового поясу
vi: Định danh múi giờ
zh_hans: 时区标识符
zh_hant: 時區識別碼

source: Time zone identifier (e.g., `Europe/Berlin`).
ar: معرّف المنطقة الزمنية (مثل `Europe/Berlin`).
de: Zeitzonen-Kennung (z.B. `Europe/Berlin`).
es: Identificador de zona horaria (por ejemplo, `Europe/Berlin`).
fr: Identifiant du fuseau horaire (par ex. `Europe/Berlin`).
it: Identificatore del fuso orario (ad esempio `Europe/Berlin`).
ja: タイムゾーン識別子（例：`Europe/Berlin`）。
ko: 시간대 식별자(예: `Europe/Berlin`).
pl: Identyfikator strefy czasowej (np. `Europe/Berlin`).
pt_br: Identificador do fuso horário (por exemplo, `Europe/Berlin`).
pt_pt: Identificador de fuso horário (por exemplo, `Europe/Berlin`).
ru: Идентификатор часового пояса (например, `Europe/Berlin`).
tr: Saat dilimi tanımlayıcısı (ör. `Europe/Berlin`).
uk: Ідентифікатор часового поясу (наприклад, `Europe/Berlin`).
vi: Định danh múi giờ (ví dụ: `Europe/Berlin`).
zh_hans: 时区标识符（例如 `Europe/Berlin`）。
zh_hant: 時區識別碼（例如 `Europe/Berlin`）。

source: Time zone offset in minutes as reported by JavaScript.
ar: إزاحة المنطقة الزمنية بالدقائق كما يبلغ عنها JavaScript.
de: Zeitzonen-Versatz in Minuten, wie JavaScript ihn meldet.
es: Desfase de la zona horaria en minutos según lo informa JavaScript.
fr: Décalage du fuseau horaire en minutes tel que rapporté par JavaScript.
it: Scostamento del fuso orario in minuti riportato da JavaScript.
ja: JavaScriptから報告される、分単位のタイムゾーンオフセット。
ko: JavaScript가 보고하는 시간대 오프셋(분).
pl: Przesunięcie strefy czasowej w minutach zgłaszane przez JavaScript.
pt_br: Diferença do fuso horário em minutos conforme reportada pelo JavaScript.
pt_pt: Desfasamento do fuso horário em minutos indicado pelo JavaScript.
ru: Смещение часового пояса в минутах по данным JavaScript.
tr: JavaScript tarafından bildirilen dakika cinsinden saat dilimi farkı.
uk: Зсув часового поясу у хвилинах, як його повідомляє JavaScript.
vi: Độ lệch múi giờ tính bằng phút theo báo cáo của JavaScript.
zh_hans: 由 JavaScript 报告的以分钟为单位的时区偏移。
zh_hant: JavaScript 回報的時區偏移量（以分鐘為單位）。

source: Timestamps of each recorded installation.
ar: الطوابع الزمنية لكل عملية تثبيت مسجلة.
de: Zeitstempel jeder erfassten Installation.
es: Marcas de tiempo de cada instalación registrada.
fr: Horodatages de chaque installation enregistrée.
it: Timestamp di ogni installazione registrata.
ja: 記録されている各インストールのタイムスタンプ。
ko: 기록된 각 설치의 타임스탬프.
pl: Znaczniki czasu każdej zarejestrowanej instalacji.
pt_br: Horários de cada instalação registrada.
pt_pt: Marcas temporais de cada instalação registada.
ru: Временные метки каждой зафиксированной установки.
tr: Kaydedilen her kurulumun zaman damgaları.
uk: Мітки часу кожного зафіксованого встановлення.
vi: Dấu thời gian của mỗi lần cài đặt được ghi lại.
zh_hans: 每次记录到的安装的时间戳。
zh_hant: 每次記錄到的安裝時間戳記。

source: top
ar: أعلى
de: oben
es: superior
fr: haut
it: principali
ja: 上
ko: 상단
pl: góra
pt_br: superior
pt_pt: superior
ru: сверху
tr: üst
uk: зверху
vi: cao nhất
zh_hans: 上
zh_hant: 上

source: Top artists
ar: أبرز الفنانين
de: Top-Interpreten
es: Artistas principales
fr: Artistes les plus présents
it: Artisti principali
ja: 上位のアーティスト
ko: 최다 아티스트
pl: Najczęściej słuchani wykonawcy
pt_br: Principais artistas
pt_pt: Artistas principais
ru: Главные исполнители
tr: En çok dinlenen sanatçılar
uk: Топ-виконавці
vi: Nghệ sĩ hàng đầu
zh_hans: 热门艺人
zh_hant: 熱門演出者

source: Top genres
ar: أبرز الأنواع
es: Géneros principales
fr: Genres les plus présents
it: Generi principali
ja: 上位のジャンル
ko: 최다 장르
pl: Najczęstsze gatunki
pt_br: Principais gêneros
pt_pt: Géneros principais
ru: Главные жанры
tr: En çok dinlenen türler
uk: Топ-жанри
vi: Thể loại hàng đầu
zh_hans: 热门流派
zh_hant: 熱門類型

source: Total albums represented in the library.
ar: إجمالي الألبومات الممثلة في المكتبة.
de: Anzahl aller Alben in der Mediathek.
es: Total de álbumes representados en la biblioteca.
fr: Nombre total d'albums présents dans la bibliothèque.
it: Numero totale di album presenti nella libreria.
ja: ライブラリに含まれるアルバムの合計数。
ko: 보관함에 포함된 전체 앨범 수.
pl: Łączna liczba albumów w bibliotece.
pt_br: Total de álbuns representados na biblioteca.
pt_pt: Total de álbuns representados na biblioteca.
ru: Общее количество альбомов в медиатеке.
tr: Kütüphanede temsil edilen toplam albüm sayısı.
uk: Загальна кількість альбомів у медіатеці.
vi: Tổng số album có trong thư viện.
zh_hans: 音乐库中包含的专辑总数。
zh_hant: 音樂資料庫中收錄的專輯總數。

source: Total calendars across all your accounts (iCloud, Exchange, Google, subscribed).
ar: إجمالي التقويمات عبر جميع حساباتك (iCloud، وExchange، وGoogle، والمشترَك فيها).
de: Kalender insgesamt über alle deine Accounts (iCloud, Exchange, Google, abonniert).
es: Total de calendarios en todas tus cuentas (iCloud, Exchange, Google, suscritos).
fr: Total des calendriers de tous vos comptes (iCloud, Exchange, Google, abonnements).
it: Numero totale di calendari in tutti i tuoi account (iCloud, Exchange, Google, in abbonamento).
ja: すべてのアカウント（iCloud、Exchange、Google、照会）にまたがるカレンダーの合計数。
ko: 모든 계정(iCloud, Exchange, Google, 구독)에 걸친 전체 캘린더 수.
pl: Łączna liczba kalendarzy na wszystkich Twoich kontach (iCloud, Exchange, Google, subskrybowane).
pt_br: Total de calendários em todas as suas contas (iCloud, Exchange, Google, assinados).
pt_pt: Total de calendários em todas as suas contas (iCloud, Exchange, Google, subscritos).
ru: Всего календарей по всем твоим аккаунтам (iCloud, Exchange, Google, подписки).
tr: Tüm hesaplarındaki toplam takvim sayısı (iCloud, Exchange, Google, abone olunan).
uk: Загальна кількість календарів з усіх твоїх облікових записів (iCloud, Exchange, Google, підписки).
vi: Tổng số lịch trên tất cả tài khoản của bạn (iCloud, Exchange, Google, đã đăng ký).
zh_hans: 你所有账户（iCloud、Exchange、Google、订阅）中的日历总数。
zh_hant: 你所有帳號（iCloud、Exchange、Google、訂閱）中的行事曆總數。

source: Total capacity
ar: إجمالي السعة
de: Gesamtkapazität
es: Capacidad total
fr: Capacité totale
it: Capacità totale
ja: 合計容量
ko: 전체 용량
pl: Pojemność całkowita
pt_br: Capacidade total
pt_pt: Capacidade total
ru: Общий объём
tr: Toplam kapasite
uk: Загальна місткість
vi: Tổng dung lượng
zh_hans: 总容量
zh_hant: 總容量

source: Total email addresses across all contacts.
ar: إجمالي عناوين البريد الإلكتروني عبر جميع جهات الاتصال.
de: E-Mail-Adressen insgesamt über alle Kontakte.
es: Total de direcciones de correo en todos tus contactos.
fr: Total des adresses e-mail de tous les contacts.
it: Numero totale di indirizzi email in tutti i contatti.
ja: すべての連絡先にあるメールアドレスの合計数。
ko: 모든 연락처에 걸친 전체 이메일 주소 수.
pl: Łączna liczba adresów e-mail we wszystkich kontaktach.
pt_br: Total de endereços de e-mail em todos os contatos.
pt_pt: Total de endereços de e-mail em todos os contactos.
ru: Всего адресов почты во всех контактах.
tr: Tüm kişilerdeki toplam e-posta adresi sayısı.
uk: Загальна кількість електронних адрес у всіх контактах.
vi: Tổng số địa chỉ email trên tất cả danh bạ.
zh_hans: 所有联系人中的邮箱地址总数。
zh_hant: 所有聯絡資訊中的電子郵件地址總數。

source: Total incomplete reminders. Individual titles are not accessed.
ar: إجمالي التذكيرات غير المكتملة. لا يتم الوصول إلى العناوين الفردية.
de: Offene Erinnerungen insgesamt. Einzelne Titel werden nicht gelesen.
es: Total de recordatorios sin completar. No se accede a los títulos individuales.
fr: Total des rappels non terminés. Les titres ne sont pas lus.
it: Numero totale di promemoria da completare. I singoli titoli non vengono letti.
ja: 未完了のリマインダーの合計数。個々のタイトルは読み取られません。
ko: 전체 미완료 미리 알림 수. 개별 제목에는 접근하지 않아요.
pl: Łączna liczba nieukończonych przypomnień. Poszczególne tytuły nie są odczytywane.
pt_br: Total de lembretes incompletos. Os títulos individuais não são acessados.
pt_pt: Total de lembretes por concluir. Os títulos individuais não são acedidos.
ru: Всего невыполненных напоминаний. Сами названия не считываются.
tr: Toplam tamamlanmamış anımsatıcı sayısı. Tek tek başlıklara erişilmez.
uk: Загальна кількість невиконаних нагадувань. Окремі назви не зчитуються.
vi: Tổng số lời nhắc chưa hoàn thành. Không truy cập từng tiêu đề riêng lẻ.
zh_hans: 未完成提醒事项的总数。不会读取具体标题。
zh_hant: 未完成提醒事項的總數。不會讀取個別事項的標題。

source: Total number of contacts.
ar: إجمالي عدد جهات الاتصال.
de: Anzahl der Kontakte insgesamt.
es: Número total de contactos.
fr: Nombre total de contacts.
it: Numero totale di contatti.
ja: 連絡先の合計数。
ko: 전체 연락처 수.
pl: Łączna liczba kontaktów.
pt_br: Número total de contatos.
pt_pt: Número total de contactos.
ru: Общее число контактов.
tr: Toplam kişi sayısı.
uk: Загальна кількість контактів.
vi: Tổng số danh bạ.
zh_hans: 联系人总数。
zh_hant: 聯絡資訊的總數。

source: Total phone numbers across all contacts.
ar: إجمالي أرقام الهواتف عبر جميع جهات الاتصال.
de: Telefonnummern insgesamt über alle Kontakte.
es: Total de números de teléfono en todos tus contactos.
fr: Total des numéros de téléphone de tous les contacts.
it: Numero totale di numeri di telefono in tutti i contatti.
ja: すべての連絡先にある電話番号の合計数。
ko: 모든 연락처에 걸친 전체 전화번호 수.
pl: Łączna liczba numerów telefonów we wszystkich kontaktach.
pt_br: Total de números de telefone em todos os contatos.
pt_pt: Total de números de telefone em todos os contactos.
ru: Всего номеров телефонов во всех контактах.
tr: Tüm kişilerdeki toplam telefon numarası sayısı.
uk: Загальна кількість номерів телефонів у всіх контактах.
vi: Tổng số số điện thoại trên tất cả danh bạ.
zh_hans: 所有联系人中的电话号码总数。
zh_hant: 所有聯絡資訊中的電話號碼總數。
